/* Chat History sidebar category */
"PUBLIC CHATS" = "PUBLIC CHATS";

/* Chat History sidebar category */
"PRIVATE CHATS" = "PRIVATE CHATS";

/* Now playing message */
"is listening to %@ performed by %@ in album %@." = "hört gerade „%@“ von „%@“ aus dem Album „%@“";

/* Unknow Track */
"Unknow Track" = "Unbekannter Titel";

/* Unknow Artist */
"Unknow Artist" = "Unbekannter Interpret";

/* Unknow Album */
"Unknow Album" = "Unbekanntes Album";

/* Save conversation menu */
"Save Conversation" = "Unterhaltung sichern";

/* Trackers server */
"TRACKERS" = "TRACKER";

/* Board quote (nick) */
"$1 wrote:" = "$1 schrieb:";

/* Wired version (application name, application version, application build, os name, os version, architecture) */
"%@ %@ (%@) on %@ %@ (%@)" = "%1$@ %2$@ (%3$@) auf %4$@ %5$@ (%6$@)";

/* Growl event user changed status description (nick, status)
 User status changed message (nick, status) */
"%@ changed status to %@" = "%1$@ hat den Status zu %2$@ geändert";

/* Topic changed (nick, topic) */
"%@ changed topic to %@" = "%1$@ hat das Thema zu %2$@ geändert";

/* Stats message */
"%@ downloaded, %@ uploaded, %@ chat, %@ online, %lu %@ received, %lu %@ sent" = "%@ heruntergeladen, %@ hochgeladen, %@ Chat, %@ online, %lu %@ empfangen, %lu %@ gesendet";

/* Private chat decline message (nick) */
"%@ has declined invitation" = "%@ hat die Einladung abgelehnt";

/* Private chat invite dialog title (nick) */
"%@ has invited you to a private chat." = "%@ hat Dich zu einem privaten Chat eingeladen.";

/* User has joined message (nick) */
"%@ has joined" = "%@ hat den Server betreten";

/* User has left message (nick) */
"%@ has left" = "%@ hat den Server verlassen";

/* File info window title (filename)
 Server info window title (server)
 User info window title (nick) */
"%@ Info" = "%@ Info";

/* Growl event user changed nick description (oldnick, newnick)
 User rename message (oldnick, newnick) */
"%@ is now known as %@" = "%1$@ ist jetzt bekannt als %2$@";

/* Transfer status (transferred, size, speed, speed limit, time) */
"%@ of %@, %@/s (%@/s limit), %@" = "%1$@ von %2$@, %3$@/s (%4$@/s limit), %5$@";

/* Transfer status (transferred, size, speed, time) */
"%@ of %@, %@/s, %@" = "%1$@ von %2$@, %3$@/s, %4$@";

/* User banned message (victim) */
"%@ was banned" = "%@ wurde verbannt";

/* User banned message (victim, message) */
"%@ was banned (%@)" = "%1$@ wurde verbannt (%2$@)";

/* User disconnected message (victim) */
"%@ was disconnected" = "%@ wurde getrennt";

/* User disconnected message (victim, message) */
"%@ was disconnected (%@)" = "%1$@ wurde getrennt (%2$@)";

/* User kicked message (victim, killer) */
"%@ was kicked by %@" = "%1$@ wurde von %2$@ gekickt";

/* User kicked message (victim, killer, message) */
"%@ was kicked by %@ (%@)" = "%1$@ wurde von %2$@ gekickt (%3$@)";

/* Time stamp (time counter, time string) */
"%@,\nsince %@" = "%1$@,\nseit %2$@";

/* Cipher description (name, bits) */
"%@/%lu bits" = "%1$@/%2$lu bits";

/* File info folder size (count, 'item(s)' */
"%llu %@" = "%1$llu %2$@";

/* Files info (count, 'item(s)', available) */
"%lu %@, %@ available" = "%1$lu %2$@, %3$@ verfügbar";

/* Files info (count, 'item(s)', size, available) */
"%lu %@, %@ total, %@ available" = "%1$lu %2$@, %3$@ zusammen, %4$@ verfügbar";

/* Transfer status (files, transferred, size, speed, speed limit, time) */
"%lu of %lu files, %@ of %@, %@/s (%@/s), %@" = "%1$lu von %2$lu Dateien, %3$@ von %4$@, %5$@/s (%6$@/s), %7$@";

/* Transfer status (files, transferred, size, speed, time) */
"%lu of %lu files, %@ of %@, %@/s, %@" = "%1$lu von %2$lu Dateien, %3$@ von %4$@, %5$@/s, %6$@";

/* Accounts (count, 'account(s)'
 Files folder size (count, 'item(s)' */
"%u %@" = "%1$u %2$@";

/* Account transfer stats (count, transferred */
"%u completed, %@ transferred" = "%u fertiggestellt, %@ übertragen";

/* Chat event (message) */
"<<< %@ >>>" = "<<< %@ >>>";

/* Account field value */
"<Multiple values>" = "<Verschiedene Werte>";

/* Account field name */
"Access All Drop Boxes" = "Zugriff auf alle Drop-Boxen";

/* Account singular */
"account" = "Benutzerkonto";

/* Wired protocol error title */
"Account Exists" = "Benutzerkonto existiert bereits";

/* Wired protocol error title */
"Account In Use" = "Benutzerkonto in Gebrauch";

/* Wired protocol error title */
"Account Not found" = "Benutzerkonto nicht gefunden";

/* Account plural */
"accounts" = "Benutzerkonten";

/* Account section
 Accounts toolbar item */
"Accounts" = "Benutzerkonten";

/* Account field name */
"Add Bans" = "Banns hinzufügen";

/* Account field name */
"Add Boards" = "Pinnwand anlegen";

/* Add bookmark toolbar item
 Sidebar menu item title */
"Add Bookmark" = "Lesezeichen hinzufügen";

/* Account field name */
"Add Posts" = "Beiträge erstellen";

/* Account field name */
"Add Threads" = "Themen erstellen";

/* Add tracker bookmark toolbar item */
"Add Tracker Bookmark" = "Tracker-Lesezeichen hinzufügen";

/* Event message (ip) */
"Added ban of “%@”" = "Bann für “%@” hinzugefügt";

/* Event message (board) */
"Added “%@”" = "\"%@\" hinzugefügt";

/* Event message (subject, board) */
"Added “%@” in “%@”" = "“%1$@” in “%2$@” hinzugefügt";

/* Account section
 Administration window title */
"Administration" = "Administration";

/* Advanced preferences */
"Advanced" = "Fortgeschritten";

/* Alias kind */
"Alias" = "Verknüpfung";

/* Delete board dialog description */
"All child boards and posts of this board will also be deleted. This cannot be undone." = "Alle Unterpinnwände und Beiträge von dieser Pinnwand werden auch gelöscht. Dies kann nicht rückgängig gemacht werden.";

/* Delete thread dialog description */
"All posts in the thread will be deleted as well. This cannot be undone." = "Alle Beiträge in diesem Thema werden ebenfalls gelöscht. Dies kann nicht rückgängig gemacht werden.";

/* Delete thread dialog description */
"All posts in the threads will be deleted as well. This cannot be undone." = "Alle Beiträge in den Themen werden ebenfalls gelöscht. Dies kann nicht rückgängig gemacht werden.";

/* Wired protocol error title */
"Already On Chat" = "Bereits im Chat";

/* Wired protocol error title */
"Already Subscribed" = "Bereits eingeschrieben";

/* Wired protocol error description (code) */
"An unknown server error occured. The error received from the server was %u." = "Ein unbekannter Fehler ist aufgetreten. Der Fehler der vom Server gekommen ist war %u.";

/* Smiley */
"Angry" = "Sauer";

/* Clear messages dialog title */
"Are you sure you want to clear the message history?" = "Willst Du den Nachrichtenverlauf wirklich bereinigen?";

/* Delete account dialog title (count)
 Delete and disconnect account dialog title (count)
 Delete ban dialog title (count)
 Delete file dialog title (count) */
"Are you sure you want to delete %lu items?" = "Bist Du sicher, dass Du %lu Objekte löschen möchtest?";

/* Delete thread dialog title (count) */
"Are you sure you want to delete %lu threads?" = "Bist Du sicher, dass Du %lu Themen löschen möchtest?";

/* Delete board dialog title */
"Are you sure you want to delete the board “%@”?" = "Bist Du sicher, dass Du die Pinnwand “%@” löschen möchtest?";

/* Delete conversation dialog title */
"Are you sure you want to delete the conversation with “%@”?" = "Bist Du sicher, dass Du die Unterhaltung mit “%@” löschen möchtest?";

/* Delete highlight dialog title (bookmark) */
"Are you sure you want to delete the selected highlight?" = "Bist Du sicher, dass Du das Markierte löschen möchtest?";

/* Delete ignore dialog title (bookmark) */
"Are you sure you want to delete the selected ignore?" = "Bist Du sicher, dass Du ignorieren willst, dass Ausgewählte zu löschen?";

/* Delete post dialog title
 Delete thread dialog title (filename) */
"Are you sure you want to delete the thread “%@”?" = "Bist Du sicher, dass Du das Thema “%@” löschen möchtest?";

/* Delete post dialog title */
"Are you sure you want to delete this post?" = "Bist Du sicher, dass Du den Beitrag löschen möchtest=";

/* Delete account dialog title (filename)
 Delete ban dialog title (IP)
 Delete bookmark dialog title (bookmark)
 Delete file dialog title (filename)
 Delete theme dialog title (theme)
 Delete tracker bookmark dialog title (bookmark) */
"Are you sure you want to delete “%@”?" = "Bist Du sicher, dass Du “%@” löschen möchtest?";

/* Disconnect dialog title */
"Are you sure you want to disconnect?" = "Willst Du wirklich die Verbindung trennen?";

/* Confirm Quick Look dialog title */
"Are you sure you want to Quick Look %u items?" = "Bist Du sicher, daß Du %u Objekte mit der Schnell-Ansicht betrachten möchtest?";

/* Confirm Quick Look dialog title */
"Are you sure you want to Quick Look “%@”?" = "Bist Du sicher, daß Du mit der Schnell-Ansicht “%@” betrachten möchtest?";

/* Back/forward toolbar item */
"Back/Forward" = "Zurück/Vor";

/* Wired protocol error title */
"Ban Exists" = "Bann existiert bereits";

/* Wired protocol error title */
"Ban Not Found" = "Bann nicht gefunden";

/* Account field name */
"Ban Users" = "Benutzer verbannen";

/* Banlist toolbar item */
"Banlist" = "Bann-Liste";

/* WCWiredClientBanned title */
"Banned" = "Verbannt";

/* Event message (nick) */
"Banned “%@”" = "“%@” verbannt";

/* Banner toolbar item */
"Banner" = "Banner";

/* Theme */
"Basic" = "Basic";

/* Account section */
"Basics" = "Allgemeines";

/* Cipher string */
"bits" = "bits";

/* Account color */
"Black" = "Schwarz";

/* Account color */
"Blue" = "Blau";

/* Wired protocol error title */
"Board Exists" = "Pinnwand existiert bereits";

/* Wired protocol error title */
"Board Not Found" = "Pinnwand nicht gefunden";

/* Event */
"Board Post Added" = "Pinnwand-Beitrag hinzugefügt";

/* Growl event news posted title */
"Board post received" = "Pinnwand-Beitrag empfangen";

/* Account section
 Boards toolbar item */
"Boards" = "Pinnwand";

/* Bonjour server */
"BONJOUR" = "BONJOUR";

/* Bonjour tracker (servers, 'server(s)' */
"Bonjour local service discovery — %lu %@" = "Lokalen Bonjour-Service aufspüren — %1$lu %2$@";

/* Bookmarks server */
"BOOKMARKS" = "LESEZEICHEN";

/* Bookmarks preferences
 Default export bookmarks name */
"Bookmarks" = "Lesezeichen";

/* Broadcast dialog title (nick, server, time) */
"Broadcast from %@ on %@ at %@" = "Rundruf von %1$@ auf %2$@ um %3$@";

/* Account field name */
"Broadcast Messages" = "Rundrufe schicken";

/* Growl event broadcast received title */
"Broadcast received" = "Rundruf empfangen";

/* Event */
"Broadcast Received" = "Rundruf empfangen";

/* Messages item */
"Broadcasts" = "Rundrufe";

/* Clear messages dialog button
 Confirm Quick Look button title
 Delete account dialog button title
 Delete and disconnect account dialog button title
 Delete ban dialog button title
 Delete board button title
 Delete bookmark button title
 Delete file button title
 Delete highlight button title
 Delete ignore button title
 Delete post button title
 Delete theme button title
 Delete thread button title
 Delete tracker bookmark button title
 Disconnect dialog button title
 Duplicate builtin theme button title
 Save account dialog button
 Transfers overwrite alert button
 Transfers resource fork alert button */
"Cancel" = "Abbrechen";

/* Account field name
 Wired protocol error title */
"Cannot Be Disconnected" = "Kann nicht getrennt werden";

/* Account field name */
"Cannot Set Nick" = "Kann Spitzname nicht ändern";

/* Account field name */
"Change Password" = "Passwort ändern";

/* Event message (board) */
"Change permissions for “%@”" = "Rechte für \"%@\" geändert";

/* Event message (path) */
"Changed comment for “%@”" = "Kommentar von “%@” geändert";

/* Event message (path) */
"Changed executable mode for “%@”" = "Den Ausführbarkeits-Modus von “%@” geändert";

/* Event message (path) */
"Changed label for “%@”" = "Etikett für “%@” geändert";

/* Event message (oldnick, newnick) */
"Changed nick from “%@” to “%@”" = "Spitzname von “%1$@” zu “%2$@” geändert";

/* Event message */
"Changed password" = "Passwort geändert";

/* Event message (path) */
"Changed permissions for “%@”" = "Berechtigung für “%@” geändert";

/* Event message (path) */
"Changed type for “%@”" = "Typ von “%@” verändert";

/* Chat preferences */
"Chat" = "Chat";

/* Chat History public chat */
"Chat History" = "Chatverlauf";

/* Wired protocol error title */
"Chat Not Found" = "Chat nicht gefunden";

/* Event */
"Chat Received" = "Chat empfangen";

/* Growl event chat received title */
"Chat received" = "Chat empfangen";

/* Event */
"Chat Sent" = "Chat gesendet";

/* Check for update button */
"Check for Update" = "Nach Updates suchen";

/* Clear messages dialog button
 Clear messages toolbar item
 Clear public chat
 Clear transfers toolbar item */
"Clear" = "Bereinigen";

/* Close tab menu item */
"Close Tab" = "Tab schließen";

/* Close window menu item */
"Close Window" = "Fenster schließen";

/* Account field name */
"Color" = "Farbe";

/* Event message (path, size) */
"Completed download of “%@” after sending %@" = "Download von “%1$@” beendet nach %2$@";

/* Event message (path) */
"Completed upload of “%@”" = "Upload von “%@” abgeschlossen";

/* Event message (path, size) */
"Completed upload of “%@” after sending %@" = "Upload komplett von “%1$@” nach %2$@";

/* Account field name */
"Concurrent Downloads" = "Gleichzeitige Downloads";

/* Account field name */
"Concurrent Uploads" = "Gleichzeitige Uploads";

/* Connect toolbar item
 Connect transfer toolbar item
 Sidebar menu item title */
"Connect" = "Verbinden";

/* Growl event connected title */
"Connected" = "Verbunden";

/* Growl event connected description (server) */
"Connected to %@" = "Zu %@ verbunden";

/* Console window title */
"Console" = "Konsole";

/* Messages item */
"Conversations" = "Konversationen";

/* Smiley */
"Cool" = "Cool";

/* Account copy */
"Copy" = "Kopie";

/* Wired protocol error description */
"Could not create the file or folder, it already exists." = "Kann die Datei bzw. den Ordner nicht erstellen, da er bereits existiert.";

/* Wired protocol error description */
"Could not find the account you referred to. Perhaps someone deleted it." = "Kann das aufgerufenen Benutzerkonto nicht finden. Vielleicht hat es jemand gelöscht.";

/* Wired protocol error description */
"Could not find the ban you referred to. Perhaps someone deleted it." = "Kann den aufgerufenen Bann nicht finden. Vielleicht hat ihn jemand gelöscht.";

/* Wired protocol error description */
"Could not find the board you referred to. Perhaps someone deleted it." = "Kann die aufgerufene Pinnwand nicht finden. Vielleicht hat sie jemand gelöscht.";

/* Wired protocol error description */
"Could not find the chat you referred to. Perhaps the chat has been removed." = "Kann den aufgerufenen Chat nicht finden. Vielleicht wurde er entfernt.";

/* Wired protocol error description */
"Could not find the file or folder you referred to. Perhaps someone deleted it." = "Kann den aufgerufenen Ordner/Datei nicht finden. Vielleicht hat es jemand gelöscht.";

/* Wired protocol error description */
"Could not find the post you referred to. Perhaps someone deleted it." = "Konnte den Beitrag nicht finden auf den Du Dich beziehen möchtest. Vielleicht hat ihn jemand gelöscht.";

/* Wired protocol error description */
"Could not find the thread you referred to. Perhaps someone deleted it." = "Konnte das Thema nicht finden auf das Du Dich beziehen möchtest. Vielleicht hat es jemand gelöscht.";

/* WCWiredClientUserNotFound description
 Wired protocol error description */
"Could not find the user you referred to. Perhaps that user left before the command could be completed." = "Kann den aufgerufenen Benutzer nicht finden. Vielleicht ist der Benutzer gegangen bevor der Befehl ausgeführt werden konnte.";

/* Wired protocol error description */
"Could not join the chat because you have already joined it." = "Konnte dem Chat nicht beitreten, da Du Dich bereits in diesem befindest.";

/* Wired protocol error description */
"Could not join the chat because you have not been invited." = "Konnte dem Chat nicht beitreten, da Du nicht eingeladen wurdest.";

/* Wired protocol error description */
"Could not login, the user name and/or password you supplied was rejected." = "Konnte nicht einloggen, da der Benutzer und/oder das Passwort welches Du eingegeben hast abgelehnt wurde.";

/* Wired protocol error description */
"Could not send message to the chat because you have not joined it." = "Konnte Nachricht nicht in den Chat senden weil Du ihm nicht beigetreten bist.";

/* Wired protocol error description */
"Could not subscribe because you are already subscribed." = "Konnte Dich nicht einschreiben, da Du bereits eingeschrieben bist.";

/* Wired protocol error description */
"Could not unsubscribe because you have not subscribed." = "Konnte Dich nicht einschreiben, weil Du dich nicht eingeschrieben hast.";

/* Wired protocol error description */
"Could not update with tracker because you are not registered." = "Konnte den Tracker nicht auffrischen, da Du nicht registriert bist.";

/* New thread button title */
"Create" = "Erstellen";

/* Account field name */
"Create Chats" = "Chats anlegen";

/* Account field name */
"Create Folders" = "Ordner anlegen";

/* Account field name */
"Create Groups" = "Gruppen anlegen";

/* Account field name */
"Create Links" = "Links erstellen";

/* Account field name */
"Create Users" = "Benutzer anlegen";

/* Event message (account) */
"Created group “%@”" = "Gruppe \"%@\" erstellt";

/* Event message (account) */
"Created user “%@”" = "Benutzer \"%@\" angelegt";

/* Event message (path) */
"Created “%@”" = "“%@” angelegt";

/* Transfer directories (directories */
"Creating directories... %lu" = "Lege %lu Verzeichnisse an";

/* Smiley */
"Cry" = "Schreien";

/* Delete account dialog button title
 Delete ban dialog button title
 Delete board button title
 Delete bookmark dialog button title
 Delete bookmark toolbar item
 Delete file button title
 Delete highlight dialog button title
 Delete ignore dialog button title
 Delete menu item
 Delete post button title
 Delete theme dialog button title
 Delete thread button title
 Delete toolbar item
 Delete tracker bookmark dialog button title
 Sidebar menu item title */
"Delete" = "Löschen";

/* Delete menu item (count) */
"Delete %u Items…" = "Lösche %u Objekte";

/* Delete and disconnect account dialog button title */
"Delete & Disconnect" = "Löschen & Trennen";

/* Delete menu item */
"Delete Account…" = "Benutzerkonto löschen...";

/* Account field name */
"Delete All Threads & Posts" = "Alle Themen und Beiträge löschen";

/* Account field name */
"Delete Bans" = "Banns löschen";

/* Delete menu item */
"Delete Ban…" = "Bann löschen...";

/* Account field name */
"Delete Boards" = "Pinnwand löschen";

/* Account field name */
"Delete Files" = "Dateien löschen";

/* Delete menu item */
"Delete File…" = "Datei löschen...";

/* Account field name */
"Delete Groups" = "Gruppen löschen";

/* Account field name */
"Delete Own Threads & Posts" = "Eigene Themen und Beiträge löschen";

/* Delete menu item
 Delete thread toolbar item */
"Delete Thread" = "Lösche Thema";

/* Delete menu item */
"Delete Thread…" = "Thema löschen...";

/* Account field name */
"Delete Users" = "Benutzer löschen";

/* Delete menu item (account)
 Delete menu item (file)
 Delete menu item (IP) */
"Delete “%@”…" = "“%@\" löschen...";

/* Event message (ip) */
"Deleted ban of “%@”" = "Bann von “%@” aufgehoben";

/* Event message (account) */
"Deleted group “%@”" = "Gruppe \"%@\" gelöscht";

/* Event message (account) */
"Deleted user “%@”" = "Benutzer \"%@\" gelöscht";

/* Event message (board)
 Event message (path) */
"Deleted “%@”" = "“%@” gelöscht";

/* Event message (subject, board) */
"Deleted “%@” in “%@”" = "“%1$@” in “%2$@” gelöscht";

/* Event message (subject, board) */
"Deleted “%@” “%@”" = "“%1$@” “%2$@” gelöscht";

/* Disconnect dialog button
 Disconnect menu item
 Disconnect toolbar item
 Sidebar menu item title
 TabView menu item title */
"Disconnect" = "Trennen";

/* Account field name */
"Disconnect Users" = "Benutzer trennen";

/* Growl event disconnected title */
"Disconnected" = "Verbindung getrennt";

/* Transfer disconnected (transferred, size) */
"Disconnected at %@ of %@" = "Getrennt bei %1$@ mit %2$@";

/* Transfer disconnected (files, transferred, size) */
"Disconnected at %lu of %lu files, %@ of %@" = "Getrennt bei %1$lu von %2$lu Dateien, %3$@ von %4$@";

/* Disconnected chat message (server)
 Growl event disconnected description (server) */
"Disconnected from %@" = "Getrennt von %@";

/* Disconnected chat message (server, error) */
"Disconnected from %@: %@" = "Getrennt von %1$@: %2$@";

/* Event message (nick) */
"Disconnected “%@”" = "“%@” getrennt";

/* Disconnect dialog description */
"Disconnecting will close any ongoing file transfers." = "Das Trennen schließt alle aktiven Dateiübertragungen.";

/* Transfer disconnecting */
"Disconnecting…" = "Verbindung wird getrennt...";

/* Disconnect menu item */
"Disconnect…" = "Trennen...";

/* File info folder type popup title
 File info popup title */
"Don't Change" = "Nicht ändern";

/* Save account dialog button */
"Don't Save" = "Nicht speichern";

/* Download toolbar item */
"Download" = "Download";

/* Account field name */
"Download Files" = "Dateien herunterladen";

/* Account field name */
"Download Folder Depth" = "Download Ordner-Tiefe";

/* Account field name */
"Download Speed (KB/s)" = "Download Geschw. (KB/s)";

/* Short drop box folder kind */
"drop box" = "drop box";

/* Drop box folder kind */
"Drop Box Folder" = "Drop Box Ordner";

/* Duplicate builtin theme dialog button title
 Sidebar menu item title */
"Duplicate" = "Duplizieren";

/* Edit post button title
 Sidebar menu item title */
"Edit" = "Bearbeiten";

/* Account field name */
"Edit All Threads & Posts" = "Alle Themen und Beiträge bearbeiten";

/* Post header */
"Edit Date:" = "Geändert:";

/* Account field name */
"Edit Groups" = "Gruppen bearbeiten";

/* Account field name */
"Edit Own Threads & Posts" = "Eigene Themen und Beiträge bearbeiten";

/* Account field name */
"Edit Settings" = "Einstellungen ändern";

/* Account field name */
"Edit Users" = "Benutzer ändern";

/* Event message (account) */
"Edited group “%@”" = "Gruppe \"%@\" bearbeitet";

/* Event message (account) */
"Edited user “%@”" = "Benutzer \"%@\" bearbeitet";

/* Event message (subject, board) */
"Edited “%@” in “%@”" = "“%1$@” in “%2$@” geändert";

/* Smiley */
"Embarrassed" = "Peinlich";

/* Event */
"Error" = "Fehler";

/* Events preferences
 Events toolbar item */
"Events" = "Ereignisse";

/* Executable kind */
"Executable File" = "Ausführbare Dateie";

/* Bookmarks menu item title */
"Export Server Bookmarks..." = "Server-Lesezeichen exportieren...";

/* Bookmarks menu item title */
"Export Tracker Bookmarks..." = "Tracker-Lesezeichen exportieren...";

/* File singular */
"file" = "Datei";

/* Wired protocol error title */
"File Or Folder Exists" = "Datei oder Ordner existiert bereits";

/* Wired protocol error title */
"File Or Folder Not Found" = "Datei oder Ordner nicht gefunden";

/* File plural */
"files" = "Dateien";

/* Account section
 Files preferences
 Files toolbar item
 Files window title */
"Files" = "Dateien";

/* Account field name */
"Files Folder" = "Datei-Ordner";

/* Transfer finished (transferred, speed, time) */
"Finished %@, average %@/s, took %@" = "Beendet %1$@, Durschn. %2$@/s, Dauer %3$@";

/* Transfer finished (files, transferred, speed, time) */
"Finished %lu files, average %@/s, average %@, took %@" = "Benndet %1$lu Dateien, Durchschn. %2$@/s, Durchschn. %3$@, Dauer %4$@";

/* Smiley */
"Foot in mouth" = "Fuß im Mund";

/* Post header */
"From:" = "Von:";

/* Smiley */
"Frown" = "Erschrocken";

/* Smiley */
"Gasp" = "Keuchen";

/* General preferences */
"General" = "Allgemein";

/* Account field name */
"Get Board Permissions" = "Pinnwand-Berechtigung erhalten";

/* Account field name */
"Get File Info" = "Dateiinfo abrufen";

/* Get info toolbar item
 Sidebar menu item title
 TabView menu item title */
"Get Info" = "Info über";

/* Account field name */
"Get User Info" = "Benutzerinformation";

/* Event message */
"Got banlist" = "Bann-Liste gelesen";

/* Event message */
"Got boards" = "Pinnwand gelesen";

/* Event message */
"Got events" = "Ereignisse gelesen";

/* Event message (nick)
 Event message (path) */
"Got info for “%@”" = "Info über \"%@\" empfangen";

/* Event message */
"Got log" = "Log gelesen";

/* Event message */
"Got settings" = "Einstellungen gelesen";

/* Event message */
"Got threads" = "Themen gelesen";

/* Event message */
"Got tracker categories" = "Tracker-Kategorien gelesen";

/* Event message */
"Got tracker servers" = "Tracker-Server gelesen";

/* Account color */
"Green" = "Grün";

/* Theme */
"Hacker" = "Hacker";

/* Event */
"Highlighted Chat Received" = "Markierten Chat empfangen";

/* Monitor idle status (time counter, time string) */
"Idle %@, since %@" = "Untätig %1$@, seit %2$@";

/* Save account dialog description */
"If you don't save the changes, they will be lost." = "Wenn Du die Änderungen nicht speicherst, gehen sie verloren.";

/* User list menu title */
"Ignore" = "Ignorieren";

/* Bookmarks menu item title */
"Import Bookmarks..." = "Lesezeichen importieren...";

/* Smiley */
"Innocent" = "Unschuldig";

/* Internal error dialog title */
"Internal Client Error" = "Interner Client-Fehler";

/* Wired protocol error title */
"Internal Server Error" = "Interner Server-Fehler";

/* Wired protocol error title */
"Invalid Message" = "Ungültige Nachricht";

/* Item singular */
"item" = "Objekt";

/* Item plural */
"items" = "Objekte";

/* Private chat invite dialog description (nick) */
"Join to open a separate private chat with %@." = "Trete bei um einen seperaten Chat mit %@ zu öffnen.";

/* Account field name */
"Kick Users" = "Benutzer kicken";

/* Smiley */
"Kiss" = "Kuss";

/* Smiley */
"Laugh" = "Lachen";

/* Account section */
"Limits" = "Beschränkungen";

/* Event message (frompath, topath) */
"Linked “%@” to “%@”" = "“%1$@” zu “%2$@” verlinkt";

/* Smiley */
"Lips are sealed" = "Lippen versiegelt";

/* Account field name */
"List Accounts" = "Benutzerkonten auflisten";

/* Account field name */
"List Files" = "Dateien auflisten";

/* Account field name */
"List Servers" = "Server auflisten";

/* Event message */
"Listed groups" = "Gruppen aufgelistet";

/* Event message */
"Listed users" = "Benutzer aufgelistet";

/* Event message (path) */
"Listed “%@”" = "“%@” aufgelistet";

/* Transfer listing (files, 'file(s)' */
"Listing directory... %lu %@" = "Verzeichnis auflisten... %1$lu %2$@";

/* Server via Bonjour */
"Local server via Bonjour" = "Lokaler Server via Bonjour";

/* Log toolbar item */
"Log" = "Log";

/* Event message (application, os) */
"Logged in using “%@” on “%@”" = "Verbunden mit “%1$@” auf “%2$@”";

/* Event message */
"Logged out" = "Ausgeloggt";

/* Wired protocol error title */
"Login Failed" = "Login fehlgeschlagen";

/* Event message */
"Login failed" = "Login fehlgeschlagen";

/* Duplicate builtin theme dialog description */
"Make a copy of it to edit it." = "Erstelle eine Kopie um es bearbeiten zu können.";

/* Mark all as read toolbar item */
"Mark All As Read" = "Alles als gelesen markieren";

/* Mark as read toolbar item */
"Mark As Read" = "Als gelesen markieren";

/* Message singular */
"message" = "Nachricht";

/* Wired protocol error title */
"Message Out of Sequence" = "Nachricht ausserhalb der Sequenz";

/* Growl event message received title */
"Message received" = "Nachricht erhalten";

/* Event */
"Message Received" = "Nachricht erhalten";

/* Message plural */
"messages" = "Nachrichten";

/* Messages toolbar item */
"Messages" = "Nachrichten";

/* Smiley */
"Money-mouth" = "Geldmund";

/* Monitor toolbar item */
"Monitor" = "Monitor";

/* Account field name */
"Monitor Users" = "Benutzer beobachten";

/* Event message */
"Monitored users" = "Benutzer beobachtet";

/* Account field name */
"Move Boards" = "Pinnwand verschieben";

/* Account field name */
"Move Files" = "Dateien verschieben";

/* Account field name */
"Move Threads" = "Themen verschieben";

/* Event message (subject, oldboard, newboard) */
"Moved “%@” from “%@” to “%@”" = "“%1$@” von “%2$@” zu “%3$@” verschoben";

/* Event message (board)
 Event message (frompath, topath) */
"Moved “%@” to “%@”" = "“%1$@” nach “%2$@” verschoben";

/* File info window title for multiple files */
"Multiple Items Info" = "Zusammengefasste Info zeigen";

/* Theme */
"Neo" = "Neo";

/* Banlist expiration */
"Never" = "Niemals";

/* New menu item */
"New Account…" = "Neues Benutzerkonto...";

/* New menu item */
"New Ban…" = "Neuer Bann...";

/* New folder toolbar item */
"New Folder" = "Neuer Ordner";

/* New menu item */
"New Folder…" = "Neuer Ordner...";

/* New menu item
 New thread toolbar item */
"New Thread" = "Neues Thema";

/* New menu item */
"New Thread…" = "Neues Thema...";

/* Compression disabled */
"No" = "Nein";

/* Create board group popup title
 Create board owner popup title
 Create folder group popup title
 Create folder owner popup title
 Encryption disabled
 File info popup title */
"None" = "Nichts";

/* Wired protocol error title */
"Not Invited To Chat" = "Nicht zum Chat eingeladen";

/* Wired protocol error title */
"Not On Chat" = "Nicht im Chat";

/* Wired protocol error title */
"Not Registered" = "Nicht registriert";

/* Wired protocol error title */
"Not Subscribed" = "Nicht eingeschrieben";

/* Now Playing public chat */
"Now Playing" = "Es spielt gerade";

/* Account color */
"Orange" = "Orange";

/* Transfers overwrite alert button */
"Overwrite" = "Überschreiben";

/* Transfers overwrite alert title (count) */
"Overwrite %u files?" = "%u Dateien überschreiben?";

/* Transfers overwrite alert title (name) */
"Overwrite “%@”?" = "\"%@” überschreiben?";

/* Pause transfer toolbar item */
"Pause" = "Pause";

/* Transfer stopped (transferred, size) */
"Paused at %@ of %@" = "Pausiert bei %1$@ von %2$@";

/* Transfer paused (files, transferred, size) */
"Paused at %lu of %lu files, %@ of %@" = "Pausiert bei %1$lu von %2$lu Dateien, %3$@ von %4$@";

/* Transfer pausing */
"Pausing…" = "Pausiert...";

/* Wired protocol error title */
"Permission Denied" = "Erlaubnis verweigert";

/* Files header */
"Places" = "Orte";

/* Post header */
"Post Date:" = "Datum:";

/* Wired protocol error title */
"Post Not Found" = "Beitrag nicht gefunden";

/* Post reply button title
 Post reply toolbar item */
"Post Reply" = "Antwort verfassen";

/* Event message (path) */
"Previewed “%@”" = "“%@” per Vorschau angesehen";

/* Chat window title */
"Private Chat" = "Privater Chat";

/* Growl event private chat invitation received title */
"Private chat invitation received" = "Private Chat-Einladung erhalten";

/* Event */
"Private Chat Invitation Received" = "Private Chat-Einladung erhalten";

/* Message dialog title (nick, server, time) */
"Private message from %@ on %@ at %@" = "Private Nachricht von %1$@ auf %2$@ um %3$@";

/* Account color */
"Purple" = "Lila";

/* Transfer locally queued */
"Queued" = "Eingereiht";

/* Transfer queued (position) */
"Queued at position %lu" = "Eingereiht an Position %lu";

/* Confirm Quick Look button title
 Quick Look menu item
 Quick Look toolbar item
 Quick look transfers toolbar item */
"Quick Look" = "Schnelle Vorschau";

/* Quick Look menu item (count
 Quick Look menu item (count) */
"Quick Look %u Items" = "Vorschau von %u Objekten";

/* Quick Look menu item (file)
 Quick Look menu item (transfer */
"Quick Look “%@”" = "Vorschau von \"%@\"";

/* Quote post button title */
"Quote" = "Zitieren";

/* Account field name */
"Raise Privileges" = "Erhöhte Berechtigungen";

/* Account field name */
"Read Accounts" = "Benutzerkonten lesen";

/* Account field name */
"Read Banlist" = "Bannliste lesen";

/* Account field name */
"Read Boards" = "Pinnwand lesen";

/* Event message (account) */
"Read group “%@”" = "Gruppe \"%@\" gelesen";

/* Account field name */
"Read Settings" = "Einstellungen lesen";

/* Event message (subject, board) */
"Read thread “%@” in board “%@”" = "Thema “%1$@” auf Pinwand “%2$@” gelesen";

/* Event message (account) */
"Read user “%@”" = "Benutzer \"%@\" gelesen";

/* Ping received message (interval) */
"Received ping reply after %.2fms" = "Ping-Rückmeldung erhalten nach %.2fms";

/* Disconnect toolbar item
 Sidebar menu item title
 TabView menu item title */
"Reconnect" = "Wiederverbinden";

/* Reconnected chat message */
"Reconnected to %@" = "Wiederverbinden zu %@";

/* Auto-reconnecting chat message (server, time) */
"Reconnecting to %@ in %@..." = "Wiederverbinden zu %1$@ in %2$@...";

/* Reconnecting chat message */
"Reconnecting to %@..." = "Wiederverbindung zu %@...";

/* Account color */
"Red" = "Rot";

/* Account field name */
"Register Servers" = "Server registrieren";

/* Event message (server) */
"Registered server “%@”" = "Registrierter Server “%@”";

/* Reload menu item
 Reload toolbar item
 Reload tracker toolbar item
 Sidebar menu item title */
"Reload" = "Nochmals laden";

/* Reload menu item (file) */
"Reload “%@”" = "“%@”  nochmals laden ";

/* Remove transfer toolbar item */
"Remove" = "Entfernen";

/* Delete menu item (count */
"Remove %u Items" = "Entferne %u Objekte";

/* Delete menu item (transfer */
"Remove “%@”" = "Entferne \"%@\"";

/* Transfer removing */
"Removing…" = "Entfernen...";

/* Account field name */
"Rename Boards" = "Pinnwand umbenennen";

/* Account field name */
"Rename Files" = "Dateien umbenennen";

/* Event message (board) */
"Renamed “%@” to “%@”" = "“%1$@” zu “%2$@” umbenannt";

/* Reply post button title */
"Reply" = "Antworten";

/* Wired protocol error title */
"Resource Fork Not Supported." = "Resource-Fork wird nicht unterstützt.";

/* Reveal transfer in files toolbar item */
"Reveal In Files" = "Zeige in Dateien";

/* Reveal transfer in Finder toolbar item */
"Reveal In Finder" = "Zeige im Finder";

/* Reveal in user list message toolbar item */
"Reveal in User List" = "Zeige in Userliste";

/* Save account dialog button
 Save menu item */
"Save" = "Sichern";

/* Save account dialog title (count) */
"Save changes to %u accounts?" = "Änderungen bei %u Benutzerkonten sichern?";

/* Save account dialog title (name) */
"Save changes to the “%@” account?" = "Änderungen des Benutzerkontos “%@” sichern?";

/* Save menu item */
"Save Chat" = "Chat sichern";

/* Save menu item */
"Save Thread" = "Thema sichern";

/* Save menu item */
"Save Thread…" = "Thema sichern...";

/* Search board toolbar item
 Search toolbar item
 Search tracker toolbar item */
"Search" = "Suchen";

/* Account field name */
"Search Files" = "Dateien Suchen";

/* Event message (query) */
"Searched for “%@”" = "Nach “%@” gesucht";

/* Files window title */
"Searching" = "Suchen";

/* Select chatlogs folder dialog button title
 Select download folder dialog button title */
"Select" = "Auswählen";

/* Select chatlogs folder dialog title */
"Select Chat Logs Folder" = "Wähle Chatlogs-Ordner";

/* Select download folder dialog title */
"Select Download Folder" = "Wähle Download-Ordner";

/* Account field name */
"Send Messages" = "Nachrichten senden";

/* Event message */
"Sent broadcast" = "Rundsendung verschickt";

/* Event message (nick) */
"Sent message to “%@”" = "Nachricht an “%@” gesendet";

/* Server singular */
"server" = "Server";

/* Event */
"Server Connected" = "Mit Server verbunden";

/* Event
 WCWiredClientServerDisconnected title */
"Server Disconnected" = "Vom Server getrennt";

/* Server plural */
"servers" = "Servers";

/* Files header */
"Servers" = "Server";

/* Account field name */
"Set Board Permissions" = "Pinnwand-Berechtigungen ändern";

/* Account field name */
"Set Chat Topic" = "Setze Chat-Thema";

/* Account field name */
"Set Comments" = "Kommentieren erlauben";

/* Account field name */
"Set Executable" = "Ausführbarkeits-Flag setzen";

/* Account field name */
"Set Folder Type" = "Ordner-Typ festlegen";

/* Account field name */
"Set Label" = "Label festlegen";

/* Account field name */
"Set Permissions" = "Berechtigungen festlegen";

/* Event message */
"Set settings" = "Einstellungen gesetzt";

/* Settings toolbar item */
"Settings" = "Einstellungen";

/* Smart boards title */
"Smart Boards" = "Intelligente Pinnwand";

/* Smiley */
"Smile" = "Grins";

/* Transfers overwrite alert description */
"Some files already exist on disk. Overwrite to delete them." = "Einige Dateien existieren bereits. Überschreiben um sie zu löschen.";

/* Transfers resource fork alert description */
"Some files have resource forks, which are not handled by this server. Only the data parts will be uploaded, possibly resulting in corrupted files. You may need to use an archiver to ensure the files are uploaded correctly." = "Einige Dateien haben Resource-Forks die nicht von diesem Server verwaltet werden können. Nur der Daten-Teil wird hochgeladen, was vermutlich korrupte Dateien zur Folge hat. Du solltest besser ein Archivierungsprogramm verwenden um sicherzugehen, dass die Dateien korrekt hochgeladen werden.";

/* Confirm Quick Look dialog description */
"Some of the files are large and make take a while to load." = "Einige der Dateien sind sehr groß und benötigen einige Zeit zum laden.";

/* Start transfer toolbar item */
"Start" = "Start";

/* Event message (path) */
"Started download of “%@”" = "Download von “%@” begonnen";

/* Event message (path) */
"Started upload of “%@”" = "Upload von “%@” begonnen";

/* About box title */
"Stats" = "Status";

/* Smiley */
"Sticking out tongue" = "Zunge rausstrecken";

/* Stop transfer toolbar item */
"Stop" = "Stop";

/* Transfer stopped (transferred, size) */
"Stopped at %@ of %@" = "Gestoppt bei %1$@ / %2$@";

/* Transfer stopped (files, transferred, size) */
"Stopped at %lu of %lu files, %@ of %@" = "Gestoppt bei %1$lu von %2$lu Dateien, %3$@ von %4$@";

/* Event message (path, size) */
"Stopped download of “%@” after sending %@" = "Download von “%1$@” gestoppt nach %2$@";

/* Event message (path, size) */
"Stopped upload of “%@” after sending %@" = "Upload von “%1$@” beendet nach %2$@";

/* Transfer stopping */
"Stopping…" = "Wird gestoppt...";

/* Delete and disconnect account dialog description */
"The account is currently used by a logged in user. Deleting it will disconnect the affected user. This cannot be undone." = "Das Benutzerkonto wird momentan vom verbundenen User verwendet. Ein Löschen trennt den Benutzer vom Server und kann nicht rückgängig gemacht werden.";

/* Wired protocol error description */
"The account you tried to create already exists on the server." = "Das Benutzerkonto, das Du anlegen willst existiert bereits.";

/* Wired protocol error description */
"The account you tried to delete is currently used by a logged in user." = "Das Benutzerkonto das Du versuchst zu löschen, ist von einem verbundenen Benutzer in Gebrauch.";

/* Delete and disconnect account dialog description */
"The accounts are currently used by logged in users. Deleting them will disconnect the affected users. This cannot be undone." = "Die Benutzerkonten werden momentan von verbundenen Usern verwendet. Ein Löschen trennt die Benutzer vom Server und kann nicht rückgängig gemacht werden.";

/* Wired protocol error description */
"The ban you tried to create already exists on the server" = "Den Bann, den Du erstellen willst existiert bereits.";

/* Wired protocol error description */
"The board you tried to create already exists on the server." = "Die Pinnwand welche Du anlegen wolltest, existiert bereits auf diesem Server.";

/* Wired protocol error description */
"The client you tried to disconnect is protected." = "Den Client, den Du trennen möchtest ist geschützt.";

/* Wired protocol error description */
"The command could not be completed due to insufficient privileges." = "Der Befehl konnte aufgrund von fehlenden Berechtigungen nicht ausgeführt werden.";

/* Transfers overwrite alert description */
"The file already exists on disk. Overwrite to delete it." = "Die Datei existiert bereits. Überschreiben um sie zu löschen.";

/* Transfers resource fork alert description */
"The file has a resource fork, which is not handled by this server. Only the data part will be uploaded, possibly resulting in a corrupted file. You may need to use an archiver to ensure the file are uploaded correctly." = "Die Datei hat Resource-Forks die nicht von diesem Server verwaltet werden können. Nur der Daten-Teil wird hochgeladen, was vermutlich eine korrupte Datei zur Folge hat. Du solltest besser ein Archivierungsprogramm verwenden um sicherzugehen, dass die Datei korrekt hochgeladen wird.";

/* Wired protocol error description */
"The server could not parse a message. This is probably because of an protocol incompatibility between the client and the server." = "Der Server konnte eine Nachricht nicht empfangen. Das könnte durch eine Protokoll-Inkompatibilität zwischen Server und Client  verursacht worden sein.";

/* Wired protocol error description */
"The server did not recognize a message. This is probably because of an protocol incompatibility between the client and the server." = "Der Server hat eine Nachricht nicht erkannt. Das könnte durch eine Protokoll-Inkompatibilität verursacht worden sein zwischen Server und Client.";

/* Wired protocol error description */
"The server failed to process a command. The server administrator can check the log for more information." = "Der Server konnte einen Befehl nicht ausführen. Möglicherweise kann der Admin im Logfile nach der Ursache schauen.";

/* Wired protocol error description (internal error string) */
"The server failed to process a command. The server administrator can check the log for more information.\n\nThe message from the server was “%@”." = "Der Server konnte einen Befehl nicht ausführen. Möglicherweise kann der Admin im Logfile nach der Ursache schauen.\n\nDie Nachricht des Servers war “%@”.";

/* WCWiredClientServerDisconnected description */
"The server has unexpectedly disconnected." = "Der Server hat die Verbindung unerwartet getrennt.";

/* Wired protocol error description */
"The server received a message out of sequence. This is probably because of an protocol incompatibility between the client and the server." = "Der Server hat eine Nachricht ausserhalb der Sequenz empfangen. Das könnte durch eine Protokoll-Inkompatibilität verursacht worden sein zwischen Server und Client.";

/* WCWiredClientTransferDownloadDirectoryNotFound description (path) */
"The transfer destination “%@” could not be found." = "Das Übertragungsziel “%@” konnte nicht gefunden werden.";

/* WCWiredClientTransferFailed description (name) */
"The transfer of “%@” failed." = "Die Übertragung von “%@” ist fehlgeschlagen.";

/* Themes preferences */
"Themes" = "Themen";

/* Clear messages dialog description
 Delete account dialog description
 Delete ban dialog description
 Delete board dialog description
 Delete bookmark dialog description
 Delete conversation dialog description
 Delete file dialog description
 Delete highlight dialog description
 Delete ignore dialog description
 Delete post dialog description
 Delete theme dialog description
 Delete tracker bookmark dialog description */
"This cannot be undone." = "Dies kann nicht rückgängig gemacht werden.";

/* Confirm Quick Look dialog description */
"This file is large and make take a while to load." = "Diese Datei ist groß und benötigt einige Zeit um geladen zu werden.";

/* Wired protocol error description */
"This server does not function as a tracker." = "Dieser Server fungiert nicht als Tracker.";

/* Wired protocol error description */
"This server does not support resource fork transfers." = "Dieser Server unterstürzt keine Übertragungen von Resource-Forks.";

/* Wired protocol error title */
"Thread Not Found" = "Thema nicht gefunden";

/* Account section */
"Tracker" = "Tracker";

/* Wired protocol error title */
"Tracker Not Enabled" = "Tracker nicht aktiviert";

/* Trackers preferences */
"Trackers" = "Tracker";

/* WCWiredClientTransferDownloadDirectoryNotFound title */
"Transfer Destination Not Found" = "Übertragungsziel nicht gefunden";

/* WCWiredClientTransferExists title */
"Transfer Exists" = "Übertragung existiert";

/* WCWiredClientTransferFailed title */
"Transfer Failed" = "Übertragung fehlgeschlagen";

/* Growl event transfer started title */
"Transfer finished" = "Übertragung beendet";

/* Event */
"Transfer Finished" = "Übertragung beendet";

/* Event */
"Transfer Started" = "Übertragung gestartet";

/* Growl event transfer started title */
"Transfer started" = "Übertragung gestarte";

/* Transfers toolbar item */
"Transfers" = "Übertragungen";

/* Smiley */
"Undecided" = "Unentschlossen";

/* User list menu title */
"Unignore" = "Nicht mehr ignorieren";

/* Wired protocol error title */
"Unknown Error" = "Unbekannter Fehler";

/* Wired protocol error title */
"Unrecognized Message" = "Unbekannte Nachricht";

/* Account name
 New folder name
 Smart board name
 Untitled bookmark
 Untitled ignore
 Untitled theme
 Untitled tracker bookmark */
"Untitled" = "Unbenannt";

/* Short uploads folder kind */
"upload" = "upload";

/* Transfers resource fork alert button
 Upload toolbar item */
"Upload" = "Upload";

/* Account field name */
"Upload Anywhere" = "Überall hochladen";

/* Account field name */
"Upload Files" = "Dateien hochladen";

/* Transfers resource fork alert title */
"Upload files without resource forks?" = "Dateien mit Resource-Forks hochladen?";

/* Account field name */
"Upload Folders" = "Ordner hochladen";

/* Account field name */
"Upload Speed (KB/s)" = "Upload Geschw. (KB/s)";

/* Transfers resource fork alert title (name) */
"Upload “%@” without resource fork?" = "“%@” mit Resource-Fork heraufladen?";

/* Uploads folder kind */
"Uploads Folder" = "Uploads-Ordner";

/* Growl event user changed nick title */
"User changed nick" = "Benutzer ändert Spitzname";

/* Event */
"User Changed Nick" = "Benutzer ändert Spitzname";

/* Growl event user changed status title */
"User changed status" = "Benutzer ändert Status";

/* Event */
"User Changed Status" = "Benutzer ändert Status";

/* Event */
"User Joined" = "Benutzer ist verbunden";

/* Growl event user joined title */
"User joined" = "Benutzer ist verbunden";

/* Event */
"User Left" = "Benutzer hat sich getrennt";

/* Growl event user left title */
"User left" = "Benutzer hat sich getrennt";

/* WCWiredClientUserNotFound title
 Wired protocol error title */
"User Not Found" = "Benutzer nicht gefunden";

/* Account section */
"Users" = "Benutzer";

/* View toolbar item */
"View" = "Ansicht";

/* Account field name */
"View Events" = "Ereignisse anzeigen";

/* Account field name */
"View Log" = "Logfile zeigen";

/* Views toolbar item */
"Views" = "Ansichten";

/* Transfer waiting */
"Waiting" = "Wartend";

/* Event archive (week, year) */
"Week %u, %u" = "Woche %1$u, %2$u";

/* Smiley */
"Wink" = "Zwinkern";

/* Internal error dialog description */
"Wired Client has encountered an exception. More information has been logged to the console." = "Dem Wired-Client wiederfuhr ein Ausnahmefall. Mehr Informationen wurden in der Konsole geloggt.";

/* Compression enabled (ratio) */
"Yes, compression ratio %.2f" = "Ja, Komprimierungs-Grad %.2f";

/* Duplicate builtin theme dialog title (theme) */
"You cannot edit the built-in theme “%@”" = "Du kannst das eingebaute Thema “%@” nicht verändern.";

/* WCWiredClientBanned description */
"You have been banned from this server." = "Du wurdest vom Server verbannt.";

/* Connect error */
"You may need to download a newer version of Wired Client to connect to this server." = "Vermutlich benötigst Du eine neuere Client-Version um Dich mit dem Server vebinden zu können.";

/* User banned message (expiration date) */
"Your are banned from this server until %@" = "Du wurdest von diesem Server bis %@ verbannt";

/* User banned message */
"Your are indefinitely banned from this server" = "Du wurdest unwiderruflich von diesem Server verbannt";

/* Search bar button */
"“%@”" = "“%@”";

